{
  "tips": [
    {
      "id": 1,
      "time": 1648771200000,
      "title": {
        "en": "Be Well-organized",
        "hu": "Légy rendezett!"
      },
      "text": {
        "en": "The best way of sparing some time is organizing our thoughts. Reforming our morning routine is a great start. If we have problems with leaving the house, then prepare the clothes, keys, bag, and shoes ahead in the evening, so you don't have to bother with them in the morning. (It may be needed to organize your entrance hall.) Plan your next week ahead on the previous weekend, and consider the things you will need. If you worry and stress less, then you might have more time to enjoy the week.",
        "hu": "Leginkább úgy nyerhetünk időt, ha rendezzük a gondolatainkat; ezt kezdhetjük a reggeli rutin átalakításával. Ha problémát okoz az indulás, akkor előző este készítsd ki a ruháidat, rakd össze a kulcsokat, a táskádat és a cipőt, hogy csak felkaphasd őket indulás előtt. (Rendezd át a bejáratnál az előszobát, ha szükséges!) Minden hétvégén tervezd meg a következő hetet, és nézd meg, van-e valami extra dolog, amit még be kell szerezned. Ha kevesebbet szorongsz és stresszelsz, akkor több időd juthat arra, hogy élvezd a hét eseményeit."
      },
      "author": "Vicki Vrint",
      "source": "A kevesebb több - Örömteli minimalizmus",
      "url": "",
      "hexColor": "#a6f2ff",
      "tags": {
        "en": [],
        "hu": []
      }
    },
    {
      "id": 2,
      "time": 1648771200000,
      "title": {
        "en": "Forget Your News Feed",
        "hu": "Felejtsd el a hírfolyamodat!"
      },
      "text": {
        "en": "You spend probably too much time with reading the news on your favourite social media portal. According to statistical data, people spend 4 hours per day on social media. It is an easy way to keep in touch with your friends, however checking likes on Facebook or watching pictures about the perfect houses of your friends may not feel so good afterwards. Do you really want to spend a quarter of your day with this? Turn off your gadgets and organize a personal meeting with those people who have a good impact on your soul.\n\nMost of us dream about things we would do if we had enough time. Well, 4 hours a day seems quite much. You may use this time to work on one your cherished goals, even in small steps. For instance, you have always wanted to travel. Why do not you download a language learning app, and practise when you have a strong desire to touch your phone? Or you long to be more fit. Make a rule, that you must do ten squats every time before you open your news feed.",
        "hu": "Bármi is legyen a kedvenc közösségi médiaportálod, valószínűleg túl sok időt töltesz az ott látható hírek olvasgatasával - egy felmérés szerint az emberek átlagosan napi 4 órát. Igen, ez tényleg egyszerű módja annak, hogy kapcsolatban legyünk a barátainkkal - de ha ötpercenként ellenőrzöd a Facebook-lájkokat vagy a haverok képeit bámulod az Instagramon a tökéletes lakásaikról, lehet, hogy nem érzed majd annyira jól magad... És tényleg a nap negyedrészét online szeretnéd tölteni? Kapcsold ki a kütyüidet, és szervezz személyes találkozót azokkal, akik jó hatással vannak a lelkivilágodra!\n\nSokan olyan dolgokról álmodozunk, amelyeket akkor tennénk, ha több időnk lenne - nos, a napi 4 óra nagyon soknak tűnik! Ezt az időt fordíthatnád arra is, hogy elindulsz egy dédelgetett cél felé, még ha csak apró lépésekben is... Például, ha mindig is utazni akartál, miért nem töltesz le egy nyelvtanulós applikációt, és gyakorolsz, amikor épp késztetást érzel, hogy a teleofnodért nyúlj? Vagy ha az a vágyad, hogy fittebb legyél, hozz egy olyan szabályt, hogy tízszer le kell guggolnod minden alkalommal, mielőt megnyitod a telefonodon a hírfolyamot!"
      },
      "author": "Vicki Vrint",
      "source":"A kevesebb több - Örömteli minimalizmus",
      "url": "",
      "hexColor": "#ceffcc",
      "tags": {
        "en": [],
        "hu": []
      }
    },
    {
      "id": 3,
      "time": 1648771200000,
      "title": {
        "en": "Be Efficient",
        "hu": "Légy hatékony!"
      },
      "text": {
        "en": "Try to organize your every day tasks efficiently. You will be surprised how much time you can spare with this tip. Pay your regular bills with transfer payment, so you minimise administrative activities. Put every item back to its place after usage, sp ypu decrease the time spent with cleaning up. Every time you go upstairs or downstairs look around what you can take with you to spare your next road. If you have children you might cooperate with other parents, one day you take the children to school and training, next day the other.\n\nPlan ahead your meals thus you do not have to waste time to purchase the forgotten or extra items. (If you are aware of your weekly schedule you will exactly know when you will have enough time to cook or you must to eat something in a rush.) Prepare a weekly amount of food or just cook double portion and freeze it for later.",
        "hu": "Próbáld meg hatékonyan szervezni a mindennapos tennivalóidat! Meg fogsz lepődni, hogy mennyi időt takaríthatsz meg vele. A rendszeres fizetnivalókat intézd állandó banki átutalással, ezzek minimalizálhatod az adminisztrációs tevékenységet. Csökkentsd  a takarítással töltött időt, hogy használat után rögtön helyre rakod a dolgokat; és minden felfele és lefele lépcsőzésnél nézd  meg, mit tudsz magadal vinni, hogy utat spórolj meg legközelebb. Ha vannak gyerekeid, fogj össze más szülőkkel: vigyétek felváltva a gyerekeket iskolába, edzésre.\n\nTervezd meg előre az étkezéseket, így nem kell időt pazarolnod az utólagos bolti beszerzőutakra. (Ha tisztában vagy a heti vállalásaiddal, akkor pontosan tudni fogod, mikor van időd főzni, és mikor kell valamit sietve, útközben bekapnod.) Készíts olyan mennyiségeket, amelyek elegendők a hétre vagy egyszerűen csak főzz dupla adagot, és egy részét fagyaszd le, így az később is fogyasztható lesz."
      },
      "author": "Vicki Vrint",
      "source":"A kevesebb több - Örömteli minimalizmus",
      "url": "",
      "hexColor": "#f2e5da",
      "tags": {
        "en": [],
        "hu": []
      }
    },
    {
      "id": 4,
      "time": 1648771200000,
      "title": {
        "en": "Learn How To Delegate Tasks",
        "hu": "Tanuld meg átadni a feladatokat!"
      },
      "text": {
        "en": "Most of us find hard to delegate tasks, but too much something to do (at home or at work) makes us tense and it will not bring out our best shape. It is your responsibility to ask for help when you need it. Probably the people around you are willing to do what you request. If you are up to your ears in housework then assign some chores between your family members or exchange the most demanding with someelse's task. At your workplace you may talk with your boss or colleauges how to increase efficiency  with removing the time consuming factors.",
        "hu": "Sokan nehezen delegáljuk a feladatokat, de a túl sok tennivaló (akár otthon, akár a munkahelyen) feszültté tesz, és ez bizonyára nem a legjobb formánkat hozza ki belőlünk. A te felelősséged, hogy ha szükség van rá, kérj segítséget, és valószínűleg a körülötted levők szívesen eleget is tesznek a kérésednek. Ha ki sem látszol a házimunkából, akkor ossz ki néhány feladatot a családtagjaid között, vagy cseréld el a számodra legerhesebb teendőt valaki máséval! A munkád során beszélj a főnököddel vagy a kollégáiddal, hogyan lehetne növelni a munka hatékonyságát az időrablő tényezők csökkentésével."
      },
      "author": "Vicki Vrint",
      "source":"A kevesebb több - Örömteli minimalizmus",
      "url": "",
      "hexColor": "#FFFBB6",
      "tags": {
        "en": [],
        "hu": []
      }
    },
    {
      "id": 5,
      "time": 1648771200000,
      "title": {
        "en": "Learn Ho To Say No",
        "hu": "Tanulj meg \"nem\"-et mondani!"
      },
      "text": {
        "en": "It is difficult to say 'no' when someone asks something from us thus we will be overburdened. Next time, when someone is asking you to do something you do not want to, say without apologizing: 'I am sorry, but I cannot solve this'. If you need some time to consider the request, then ask some time. You do not have to say 'yes' immediately. Others will appreciate that you show appripriate attention to the case.",
        "hu": "Nehéz \"nem\"-et mondani, ha megkérnek valamire, és ezért túlterheltek leszünk. Legközelebb, ha valaki olyat kér tőled, amit nem akarsz megtenni, mondd azt: \"sajnálom, de nem tudom megoldani\", anélkül, hogy magyarázkodni kezdenél. Ha szükséged can némi haladékra, hogy átgondolj egy kérést, akkor mondd, hogy időt kérsz a válaszra; nem kell azonnal \"igen\"-t mondanod. A többiek értékelni fogják, hogy megfelelő figyelmet fordítasz az ügyre."
      },
      "author": "Vicki Vrint",
      "source":"A kevesebb több - Örömteli minimalizmus",
      "url": "",
      "hexColor": "#abebdd",
      "tags": {
        "en": [],
        "hu": []
      }
    },
    {
      "id": 6,
      "time": 1648771200000,
      "title": {
        "en": "Concentrate",
        "hu": "Ne csapongj, koncentrálj"
      },
      "text": {
        "en": "If you deal with too much task at the same time, you will solve nothing properly. It is much better if you concentrate on a single task with all of your energy, and finish that before you begin the next todo from your list. Concentrating on a single task is a great mindfulness exercise, use every sense thus you will become calmer.",
        "hu": "Ha egyidőben túl sok dologba belekapsz, akkor semmit sem sikerül megfelelően megoldanod. Sokkal jobb, ha minden energiáddal egy feladatra koncentrálsz, és azt befejezed, mielőtt rátérnél a listádon következő tennivalóra. Egy dologra koncentrálni nagyszerű mindfulness gyakorlat, ezért minden érzékeddel figyelj a feladatodra, és azt fogod tapasztalni, hogy sokkal nyugodtabbá válsz."
      },
      "author": "Vicki Vrint",
      "source":"A kevesebb több - Örömteli minimalizmus",
      "url": "",
      "hexColor": "#abe2eb",
      "tags": {
        "en": [],
        "hu": []
      }
    },
    {
      "id": 7,
      "time": 1648771200000,
      "title": {
        "en": "Determine a Goal and Plan Its Realization",
        "hu": "Határozz meg egy célt, és tervezd meg a megvalósítását!"
      },
      "text": {
        "en": "If you have an exact goal in front of you that can urge you to decrease the number of irrelevant tasks (thus you will not waste precious time searching on the Internet). What do you really want to reach? Maybe, have you always wanted to learn creative writing or acquire a foreign language? Remind yoursef of the reasons and your motives and do it. Search one or more hours to work on your dream. Set a deadline and write it into your calendar.",
        "hu": "Ha csak egy konkrét cél lebeg a szemed előtt, az arra ösztönözhet, hogy lecsökkented a másra irányuló feladatok számát (és ezáltal nem vesztegetsz értékes időt az interneten való keresgéléssel). Mi az, amit tényleg el akartál érni? Lehet, hogy mindig is kreatív írást szerettél volna tanulni, vagy régi vágyad egy idegen nyelv elsajátítása? Emlékeztesd magad arra, hogy az adott dolog miért is fontos számodra, és láss hozzá! Keress hetente legalább egy olyan órát, amikor az álmoddal foglalkozol! Írd be a naptáradba a dátumot, hogy mikorra szeretnéd megvalósítani a vágyadat!"
      },
      "author": "Vicki Vrint",
      "source":"A kevesebb több - Örömteli minimalizmus",
      "url": "",
      "hexColor": "#fad7f2",
      "tags": {
        "en": [],
        "hu": []
      }
    },
    {
      "id": 8,
      "time": 1648771200000,
      "title": {
        "en": "Throw Away The Todo List",
        "hu": "Dobd ki a tennivalók listáját!"
      },
      "text": {
        "en": "How useful is the todo list? Well, after you write it you may feel so effective. But if you start your day with a long list, what will more longer at the end of the day, you might be tense easily and may feel unsuccessful. Instead of 'the list which make me flay myself', it could be more useful if you set just one task you want to accomplish, and celebrate after your success. You will feel more satisfied.",
        "hu": "Hogy mennyire hasznos a tennivalók listája? Nos, ha írsz egyet, először talán nagyon hatékonynak érzed majd magad. De ha a napodat egy karomnyi hosszú listával kezded, ami a nap végére még tovább növekszik, könnyen feszültté válhatsz... és aztán egy kicsit sikertelennek is érezheted magad. Tehát, az \"azon dolgok listája, amelyek miatt ostorozni fogom magam\" helyett talán célravezetőbb, ha csak egy feladatot tűzöl ki, amit el akarsz érni, és utána ünnepelsz, ha sikerült. Sokkal elégedettebbnek érzed majd magad."
      },
      "author": "Vicki Vrint",
      "source":"A kevesebb több - Örömteli minimalizmus",
      "url": "",
      "hexColor": "#e2e8df",
      "tags": {
        "en": [],
        "hu": []
      }
    }
  ]
}